let data = [
    {
        id: 1,
        attribute_id: 12,
        name: 'Lanvin Eclat d`arpege 100 мл',
        price: `<div class="card-price">
                                <span class="price-main discount">650 грн</span>
                                <span class="price-old">1140 грн</span>
                            </div>`,
        image: './dist/images/lanvin-eclat-darpege.jpg',
        thumbnails: ['./dist/images/lanvin-eclat-darpege.jpg', './dist/images/pic_4856256fcb3c68f_1024x3000.jpg', './dist/images/pic_b6d6293eca6e1bb_1024x3000.jpg', './dist/images/pic_75e4692a7ec75eb_1024x3000.jpg'],

        description: `Власниця аромату - чарівна, безтурботна та романтична леді. <strong>Eclat dArpege</strong> ненав'язливий і дуже легкий, він подібний до весняного пробудження природи.
                            <br><br>Зіткнувшись з шкірою запах розкриється нотками дозрілого лимона. У серці композиції вістерія і листя зеленого чаю чуттєво переплітаються з нотами розкішних квітів персика, червоною півонією і китайським османтусом. Чарівна алхімія знаходить продовження в базі з п'янких акордів білого кедра, мускусу та чарівної амбри.
                            <br><br>Елегантна простота флакона зайвий раз підкреслює його легкість, щирість і чистоту. Парфумерна композиція подібна ранковій росі, вона підкреслить чарівність і природність своєї власниці.`
    },
    {
        id: 2,
        attribute_id: 13,
        name: 'Giorgio Armani Si Parfum 100 мл',
        price: `<div class="card-price">
                                <span class="price-main discount">710 грн</span>
                                <span class="price-old">1180 грн</span>
                            </div>`,
        image: './dist/images/giorgio-armani-giorgio-armani-si-3-800x800.jpg',
        thumbnails: ['./dist/images/giorgio-armani-giorgio-armani-si-3-800x800.jpg', './dist/images/giorgio-armani-si.jpg', './dist/images/giorgio-armani-safdf.jpg', './dist/images/giorgio-armani-ssdsd.jpg', './dist/images/image3.png', './dist/images/image4.png', './dist/images/image7.png'],
        description: `Парфумована вода пробуджує почуття та оспівує багатогранність жінки, витканої із чарівних протиріч: ніжності й сили, витонченості й сміливості, спокою і пристрасті. <strong>Si</strong> пропонує не ховати емоції, прийняти себе та говорити своїм бажанням «так».<br><br>Giorgio Armani Si 2013 року — сильний і чуттєвий жіночний ансамбль, у якому парфумерка Christine Nagel втілила справжню суть італійської елегантності. Ніжно-рожевий флакон з витонченою асиметричною кришкою уособлює ольфакторну ідею, а неповторна Кейт Бланшетт ефектно підносить її в рекламному ролику.<br><br>
                            Піраміда композиції <br><br>
                            <ul>
                                <li>Спочатку виконує соло ароматний лист чорної смородини з деревно-фруктовими й пряними нюансами.</li>
                                <li>Чудовий квітковий тандем п’янкої травневої троянди та деревно-свіжої білої фрезії з відгомоном терпких цитрусів оживляє «серце».</li>
                                <li>Основа іскриться нотами пряної ванілі, солоновато-солодкого амброксану, світлого дерева та всеосяжних зелено-землистих пачулів.</li>
                            </ul>`
    },
    {
        id: 3,
        attribute_id: 14,
        name: 'Versace Bright Crystal 90 мл',
        price: `<div class="card-price">
                                <span class="price-main discount">650 грн</span>
                                <span class="price-old">1230 грн</span>
                            </div>`,
        image: './dist/images/versace-bright-crystal.jpg',
        thumbnails: ['./dist/images/versace-bright-crystal.jpg', './dist/images/versace-bright-crystalll.jpg', './dist/images/versace-bright-crystalrer.jpg', './dist/images/versace-bright-crystaddd.jpg'],
        description: `<strong>Versace Bright Crystal</strong> — квітково-фруктова класика в сучасній обробці. Вона ніколи не виходить із моди і завжди знаходить своїх шанувальників. Аромат немов прогулянка величезним ботанічним садом. Оберемки пишних квітів, свіжість, прохолодний вітер. А неподалік басейн із милим лататтям. Природа просто дзвенить від краси.<br><br>
                    На вершині парфумерної композиції панують іскристі ноти юзу з кисло-солодкими обертонами соковитого граната. Серце переповнене акватичними акордами лотоса. Їх оточують елегантні відтінки магнолії та витончені нюанси півонії. У базі сплелися махагоні, багатогранний мускус і деревна амбра. Versace Bright Crystal — іскристий, повітряний, променистий аромат.`
    },
    {
        id: 4,
        attribute_id: 15,
        name: 'Lanvin Marry Me edt 100 мл',
        price: `<div class="card-price">
                                <span class="price-main discount">590 грн</span>
                                <span class="price-old">1050 грн</span>
                            </div>`,
        image: './dist/images/5f1abaf76417f734514079.jpeg',
        thumbnails: [],
        description: `Що може бути більш романтичним і незабутнім, ніж визнання в любові? Сьогодні вашої руки і серця просить парфумерний маестро <strong>Lanvin</strong>. На підтвердження своїх благородних намірів він вручає вам парфум із символічною назвою – Marry Me. Його аромат стійкий і п'янкий, легкий і чарує. Він подібний до чарівного еліксиру, хто дарує гарний настрій і оптимізм.
                            <br><br>Твір складено з квіткових і фруктових акордів, прикрашених благородними деревними нарисами. Гіркий апельсин, з'єднаний з білим персиком і фрезією начнют композицію. Пройде небагато часу, і цей струмочок перетвориться в пахучий річку запахів жасмину, магнолії і пелюсток троянди. Заключний акорд ефектно продзвенить нотками кедрового дерева, стійкого мускусу і амбри.`
    },
    {
        id: 5,
        attribute_id: 16,
        name: 'Chloe Roses De Chloe 75 мл',
        price: `<div class="card-price">
                                    <span class="price-main">615 грн</span>
                                </div>`,
        image: './dist/images/chloe-roses-de-chloeww.jpg',
        thumbnails: ['./dist/images/chloe-roses-de-chloeww.jpg', './dist/images/chloe-roses-de-chlww2w.jpg', './dist/images/chloe-roses-de-chloe.jpg'],
        description: `<strong>Chloe Roses</strong> - справжня поезія для душі. Крихкий парфум здивує Вас своєю виразністю та ніжністю, своїм оригінальним диханням: чистимо, майже невагомим, з легким присмаком квіткової пристрасті. Парфум адресований всім романтичним, вишуканим та ніжним жінкам.
                            <br><br>Живі, яскраві та тріпотливі верхні ноти бергамоту оспівують радість життя. Ніжний та прозорий квітковий букет з троянди та магнолії у серці — дарунок квітучій жіночності. Фінальне тепло, що пестить та обволікає, дарують мускус та амбра. Chloe Roses буде доречним на будь-якому заході на протязі дня. Аромат приховується у чарівного скляному флаконі, прикрашеному рожевою стрічкою, яка уособолює делікатність та благородність.
                            <br><br>Бажання та спокуса, жіночність і вишуканість пронизують новий аромат Roses. Цей парфум, як і мереживо, уособлює собою чисту розкіш і непідробну жіночність; це лаконічне та елегантне вираження найромантичніших почуттів. Парфум з'єднання явився на ринку в 2013 році.`
    },
    {
        id: 6,
        attribute_id: 17,
        name: 'L`Imperatrice 3 Dolce & Gabbana 100 мл',
        price: `<div class="card-price">
                                <span class="price-main discount">600 грн</span>
                                <span class="price-old">900 грн</span>
                            </div>`,
        image: './dist/images/510202_1_1648045399.jpg',
        thumbnails: ['./dist/images/510202_1_1648045399.jpg', './dist/images/pic_25d538041ab309b_1024x3000.jpg', './dist/images/pic_695b2c598dae9bf_1024x3000.png'],
        description: `Туалетна вода <strong>D&G L'Imperatrice </strong> — яскраве, весняне поєднання іскристих бризок екзотичних квітів і дорогоцінних крапель стиглих, соковитих фруктів. Верхній акорд заворожує й зачаровує гармонійним коктейлем із тонких і витончених рожевих пелюсток і насиченої «бадьорості» екзотичних фруктів. Соковитий, глибокий і багатий аромат, який доречний і в літній сезон, і в зимові холоди. Ноти серця — приємна та свіжа кислуватість із ківі в коктейлі з м'якоті стиглих кавунів. Фруктовий акорд розкривається на шкірі ніжним і чуттєвим поєднанням, даруючи прохолоду та свіжість спекотного літнього дня.
                      <br><br>Аромат D&G L'Imperatrice 3 в базовому шлейфі виражений елегантною стриманістю квітучих рожевих цикламенів, чуттєвістю й пряними нотами мускусу. Цей запах вибирають юні леді, які вміють користуватися розкішними аксесуарами та знаються на мистецтві зваблювання. З туалетною водою D&G Anthology L'Imperatrice 3 жінка – завжди загадка, свіжа та надзвичайна, сліпуча та чарівна. Чарівне поєднання натуральних і природних компонентів робить кожну леді справжньою імператрицею.`
    },
];