let data = [
  {
    id: 1,
    attribute_id: 12,
    name: 'Світлодіодна гірлянда 200 LED',
    price: `<div class="card-price">
    <span class="price-main discount">820 грн</span>
    <span class="price-old">1540 грн</span>
    </div>`,
    image: './dist/images/217089727.jpg',
    thumbnails: ['./dist/images/217089727.jpg', './dist/images/217089733.jpg', './dist/images/217089738.jpg'],
    description: `Ми хочемо нести радість і тепло нашим товаром, з цього гарантуємо високу якість наших чарівних гірлянд, при найменшому невідповідність або шлюбі замінимо за свій рахунок в найкоротші терміни. Можете на нас розраховувати )<br><br>
    <ul>
    <li>
    <span class="product-type">Загальна довжина гірлянди</span>
    <span class="product-value">10 м</span>
    </li>
    <li>
    <span class="product-type">Джерело живлення</span>
    <span class="product-value">Від мережі</span>
    </li>
    <li>
    <span class="product-type">Джерело світла</span>
    <span class="product-value">Світлодіодний</span>
    </li>
    <li>
    <span class="product-type">Потужність</span>
    <span class="product-value">0.015 Вт</span>
    </li>
    <li>
    <span class="product-type">Клас захисту IP</span>
    <span class="product-value">IP44</span>
    <li>
    <span class="product-type">Країна реєстрації бренда</span>
    <span class="product-value">Україна</span>
    </li>
    </ul>
    <strong>Чи можна використовувати цю гірлянду як вуличну?</strong> <br>
    Можна і використовують багато, але виробник не надає гарантії на рахунок правильної подальшої роботи приладу. Така гірлянда вважається ідеальною для приміщень, а використовувати її як вуличну або купити вуличну професійну гірлянду вирішувати вам.
    `
  },
  {
    id: 2,
    attribute_id: 13,
    name: 'Декоративна гірлянда Altalusse INL-2707B-40',
    price: `<div class="card-price">
    <span class="price-main discount">810 грн</span>
    <span class="price-old">1580 грн</span>
    </div>`,
    image: './dist/images/240530623.jpg',
    thumbnails: ['./dist/images/240530623.jpg', './dist/images/240530628.jpg'],
    description: `Altalusse — безпека та якість.
    Вся продукція торгової марки Altalusse виготовляється на найвищому рівні. Сучасне обладнання й технології, дають змогу поєднувати безпечні для здоров'я матеріали та неповторний дизайн. Наш інтернет-магазин люстр та світильників може похизуватися великим асортиментом освітлювальних приладів, які відповідають найвищим світовим стандартам якості, а весь товар має гарантійні терміни та необхідні сертифікати. Тому наші люстри — це не лише захист свого здоров'я, а й захист ваших фінансів!<br><br>
    <ul>
    <li>
    <span class="product-type">Загальна довжина гірлянди</span>
    <span class="product-value">6 м</span>
    </li>
    <li>
    <span class="product-type">Джерело живлення</span>
    <span class="product-value">Батарейки типу AA</span>
    </li>
    <li>
    <span class="product-type">Джерело світла</span>
    <span class="product-value">Світлодіодний</span>
    </li>
    <li>
    <span class="product-type">Кількість джерел світла</span>
    <span class="product-value">40</span>
    </li>
    <li>
    <span class="product-type">Кількість батарейок</span>
    <span class="product-value">3</span>
    <li>
    <span class="product-type">Напруга, В</span>
    <span class="product-value">4.5В</span>
    </li>
    <li>
    <span class="product-type">Країна реєстрації бренда</span>
    <span class="product-value">Чехія</span>
    </li>
    </ul>
    Altalusse — найкраще поєднання "ціна-якість".
    Для компанії немає пріоритетів у розмірі чека покупця. Altalusse завжди прагнув прикрашати будинки людей із різним достатком, тому в наших колекціях ви знайдете світильники і зі скромною вартістю, і з претензійною. Водночас всі вони зроблені в найкращих традиціях якості і практичності. Різні стилістичні моделі від простих до авангардних, призначені для дому, офісу чи дачі з різних матеріалів, різних габаритів та розмірів — все це в підсумку впливає на вартість продукції. Тому навіть покупці з невеликим бюджетом сміливо можуть відвідати наш магазин світильників у Києві або в Україні та купити саме те, що відповідає їхнім запитам.
    `
  },
  {
    id: 3,
    attribute_id: 14,
    name: 'Світлодіодна гірлянда-штора StreetGo',
    price: `<div class="card-price">
    <span class="price-main discount">950 грн</span>
    <span class="price-old">1730 грн</span>
    </div>`,
    image: './dist/images/153199723.jpg',
    thumbnails: ['./dist/images/153199723.jpg', './dist/images/153199674.png', './dist/images/153199696.jpg', './dist/images/153199658.png'],
    description: `Вона має оригінальний, яскравий, запам'ятний вигляд. Нею можна чудово прикрасити абсолютно все — новорічну ялинку, вікна, стіни, перетягнути у свята вздовж кімнати, розмістити над барною стійкою. Вона прекрасно підійде для прикрашання вітрин магазинів, ресторанів, кафе та ін. Це не просто святкова гірлянда, а креативний LED-декор для будь-якої нагоди!<br><br>
    <ul>
    <li>
    <span class="product-type">Загальна довжина гірлянди</span>
    <span class="product-value">2.5 м</span>
    </li>
    <li>
    <span class="product-type">Джерело живлення</span>
    <span class="product-value">Від мережі</span>
    </li>
    <li>
    <span class="product-type">Джерело світла</span>
    <span class="product-value">Світлодіодний</span>
    </li>
    <li>
    <span class="product-type">Довжина проводу з лампами</span>
    <span class="product-value">3.1 м</span>
    </li>
    <li>
    <span class="product-type">Форма насадки</span>
    <span class="product-value">Дзвіночки, Звірятка, Ялинки</span>
    </ul>
    <strong>Особливості моделі</strong> <br>
    5 режимів мерехтіння
    Колір світіння - теплий білий з м'яким жовтим відтінком.
    Довжина кріпильної основи - 2.5 м + 60 см довжина чистого шнура
    12 ниток розташовані з поперемінною довжиною - 6 по 50 см і 6 по 80 см
    Відстань між нитками - 22 см
    На кожній нитці від 4 до 9 світлодіодів
    Можливість з'єднання декількох гірлянд одна з одною
    Загальна висота гірлянди: 1000 мм
    `
  },
  {
    id: 4,
    attribute_id: 15,
    name: 'Світлодіодна гірлянда Груша LED',
    price: `<div class="card-price">
    <span class="price-main discount">890 грн</span>
    <span class="price-old">1350 грн</span>
    </div>`,
    image: './dist/images/19495392.jpg',
    thumbnails: ['./dist/images/19495392.jpg', './dist/images/19495414.jpg', './dist/images/19495404.jpg', './dist/images/19495381.jpg', './dist/images/19495376.jpg'],
    description: `Наближаються довгоочікувані новорічні та Різдвяні свята. І як же обійтися без яскравих вогників у будинку? Світлодіодна LED-гірлянда прикрасить інтер'єр і пишну ялинку. У виробі нараховує 20 світлодіодних елементів, які мають золоте світіння. Колір проводу прозорий. Живлення походить від 220-вольтної розетки. Гірлянда зі статичним режимом роботи. Лампочки стандартні, їх легко замінити у разі неполадок.<br><br>
    <ul>
    <li>
    <span class="product-type">Загальна довжина гірлянди</span>
    <span class="product-value">2 м</span>
    </li>
    <li>
    <span class="product-type">Джерело живлення</span>
    <span class="product-value">Від мережі</span>
    </li>
    <li>
    <span class="product-type">Колір</span>
    <span class="product-value">Золотистий</span>
    </li>
    <li>
    <span class="product-type">Джерело світла</span>
    <span class="product-value">Світлодіодний</span>
    </li>
    <li>
    <span class="product-type">Кількість джерел світла</span>
    <span class="product-value">20</span>
    </li>
    <li>
    <span class="product-type">Країна реєстрації бренда</span>
    <span class="product-value">Китай</span>
    </li>
    </ul>
    Прикрасьте свій будинок у новорічні канікули оригінальної форми гірляндою. Золота LED-гірлянда — одна з найпопулярніших варіантів святкової ілюмінації. Вона безпечна, економно споживає електроенергію. Є можливість з'єднання декількох гірлянд.`
  },
  {
    id: 5,
    attribute_id: 16,
    name: 'Гірлянда на батарейках Будиночки',
    price: `<div class="card-price">
    <span class="price-main">815 грн</span>
    </div>`,
    image: './dist/images/450.png',
    thumbnails: ['./dist/images/450.png', './dist/images/4504Q-00X-050-1-539783_2.jpg', './dist/images/4504Q-00X-003-1-522541_2.jpg', './dist/images/4504Q-00X-001-1-522541_2.png'],
    description: `<strong>Chloe Roses</strong> - справжня поезія для душі. Крихкий парфум здивує Вас своєю виразністю та ніжністю, своїм оригінальним диханням: чистимо, майже невагомим, з легким присмаком квіткової пристрасті. Парфум адресований всім романтичним, вишуканим та ніжним жінкам.
    <br><br>Живі, яскраві та тріпотливі верхні ноти бергамоту оспівують радість життя. Ніжний та прозорий квітковий букет з троянди та магнолії у серці — дарунок квітучій жіночності. Фінальне тепло, що пестить та обволікає, дарують мускус та амбра. Chloe Roses буде доречним на будь-якому заході на протязі дня. Аромат приховується у чарівного скляному флаконі, прикрашеному рожевою стрічкою, яка уособолює делікатність та благородність.
    <br><br>Бажання та спокуса, жіночність і вишуканість пронизують новий аромат Roses. Цей парфум, як і мереживо, уособлює собою чисту розкіш і непідробну жіночність; це лаконічне та елегантне вираження найромантичніших почуттів. Парфум з'єднання явився на ринку в 2013 році.`
  },
  {
    id: 6,
    attribute_id: 17,
    name: 'L`Imperatrice 3 Dolce & Gabbana 100 мл',
    price: `<div class="card-price">
    <span class="price-main discount">715 грн</span>
    <span class="price-old">1100 грн</span>
    </div>`,
    image: './dist/images/510202_1_1648045399.jpg',
    thumbnails: ['./dist/images/510202_1_1648045399.jpg', './dist/images/pic_25d538041ab309b_1024x3000.jpg', './dist/images/pic_695b2c598dae9bf_1024x3000.png'],
    description: `Туалетна вода <strong>D&G L'Imperatrice </strong> — яскраве, весняне поєднання іскристих бризок екзотичних квітів і дорогоцінних крапель стиглих, соковитих фруктів. Верхній акорд заворожує й зачаровує гармонійним коктейлем із тонких і витончених рожевих пелюсток і насиченої «бадьорості» екзотичних фруктів. Соковитий, глибокий і багатий аромат, який доречний і в літній сезон, і в зимові холоди. Ноти серця — приємна та свіжа кислуватість із ківі в коктейлі з м'якоті стиглих кавунів. Фруктовий акорд розкривається на шкірі ніжним і чуттєвим поєднанням, даруючи прохолоду та свіжість спекотного літнього дня.
    <br><br>Аромат D&G L'Imperatrice 3 в базовому шлейфі виражений елегантною стриманістю квітучих рожевих цикламенів, чуттєвістю й пряними нотами мускусу. Цей запах вибирають юні леді, які вміють користуватися розкішними аксесуарами та знаються на мистецтві зваблювання. З туалетною водою D&G Anthology L'Imperatrice 3 жінка – завжди загадка, свіжа та надзвичайна, сліпуча та чарівна. Чарівне поєднання натуральних і природних компонентів робить кожну леді справжньою імператрицею.`
  },
];
